const question = [
  {
    id: 1,
    question: "ไอทุกวันเกิน 2 สัปดาห์ ?",
    note: "ถ้าเลือกข้อนี้เป็นใช่ ให้ตอบข้อ 2 เป็นไม่ใช่",
    score: [3, 0],
    ans: ["ใช่", "ไม่ใช่"],
  },
  {
    id: 2,
    question: " ไอน้อยกว่า 2 สัปดาห์ ?",
    note: "ถ้าเลือกข้อนี้เป็นใช่ ให้ตอบข้อ 1 เป็นไม่ใช่",
    score: [3, 0],
    ans: ["ใช่", "ไม่ใช่"],
  },
  {
    id: 3,
    question: "ไอเป็นเลือดใน 1 เดือนที่ผ่านมา ?",
    note: "",
    score: [3, 0],
    ans: ["ใช่", "ไม่ใช่"],
  },
  {
    id: 4,
    question: "น้ำหนักลดโดยไม่ทราบสาเหตุใน 1 เดือนที่ผ่านมา ?",
    note: "",
    score: [1, 0],
    ans: ["ใช่", "ไม่ใช่"],
  },

  {
    id: 5,
    question: "มีไข้ทุกวันนาน 1 สัปดาห์ ใน 1 เดือนที่ผ่านมา ?",
    note: "",
    score: [1, 0],
    ans: ["ใช่", "ไม่ใช่"],
  },

  {
    id: 6,
    question: "เหงื่อออกมากผิดปกติตอนกลางคืน ภายใน 1 เดือนที่ผ่านมา ?",
    note: "",
    score: [1, 0],
    ans: ["ใช่", "ไม่ใช่"],
  },
];
export default question;
