const question = [
  { id: 1, question: "ไอทุกวันเกิน 2 สัปดาห์", ans: ["ใช่", "ไม่ใช่"] },
  { id: 2, question: " ไอน้อยกว่า 2 สัปดาห์", ans: ["ใช่", "ไม่ใช่"] },
  {
    id: 3,
    question: " ไอเป็นเลือดใน 1 เดือนที่ผ่านมา",
    ans: ["ใช่", "ไม่ใช่"],
  },
  {
    id: 4,
    question: " ไอเป็นเลือดใน 1 เดือนที่ผ่านมา",
    ans: ["ใช่", "ไม่ใช่"],
  },
  {
    id: 5,
    question: " ไอเป็นเลือดใน 1 เดือนที่ผ่านมา",
    ans: ["ใช่", "ไม่ใช่"],
  },
  {
    id: 6,
    question: "เหงื่อออกมากผิดปกติตอนกลางคืน ภายใน 1 เดือนที่ผ่านมา",
    ans: ["ใช่", "ไม่ใช่"],
  },
];
export default question;
